Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: It doesn't take much -- every layperson could see that difference, and computers can be programmed to easily detect it.
fr_fr: Et finalement, un programmateur va définir le niveau de stimulation, qui est le niveau qui indiquera que vous avez une crise cardiaque.

source: It's about this big, the size of a pacemaker.
fr_fr: Vous êtes tous experts en élévation ST maintenant.

source: What happens after you have the heart attack, this blockage?
fr_fr: Finalement, si vous avez de la chance, vous êtes traités trois ou quatre heures après l'incident, mais le muscle cardiaque est mort.

source: Several hours pass and it gets worse, and even the man won't ignore it.
fr_fr: L'ambulance est en route.

source: And that is the typical treatment in the advanced world -- not Africa -- that's the typical treatment in the advanced world today."
fr_fr: Notre société à un objectif concernant la migraine qui dit ""Prévenir ou améliorer les migraines par l'utilisation d'une impulsion magnétique sûre et contrôlée appliquée, en fonction du besoin, par le patient.""

source: And what we tried was this; here is a device called the Cadwell Model MES10.
fr_fr: Christina Sidebottom : Bien, ma première réaction était que -- cela ressemblait affreusement à un revolver, et c'était très étrange.

source: Well, the next thing they have to show is what was on ABC News, Channel 7, last week in New York City, in the 11 o'clock news.
fr_fr: Et les auras peuvent être effacées et la migraine, alors, n'apparaît pas.

source: Here we have our device in which we put in a frame.
fr_fr: Puis nous allons mettre au défi les participants de TED de trouver une manière d'améliorer le système de santé aux Etats-Unis, où l'on a des problèmes que l'Afrique n'a pas.

source: The advantages of responsive neurostimulation: It can detect and terminate seizures before the clinical symptoms occur, provide stimulation only when needed, can be turned off if seizures disappear; it has minimal side effects -- as a matter of fact, in all our clinical trials to date, we've seen no side effects in the 40 or so patients in whom it's been implanted -- and it's invisible, cosmetically hidden, so, if you have epilepsy and you have the device, no one will know it because you can't tell that it's there.
fr_fr: Mais même s'il n'y a pas de signal, l'électrostimulation d'un endroit approprié du cerveau peut arrêter un désordre cérébral.

source: Then we're going to challenge the TED attendees to come up with a way to improve health care in the USA, where we have problems that Africa doesn't have.
fr_fr: C'est comme ça que je compte utiliser les 100.000 dollars du prix.

source: And Mr. Fischer, and his group at NeuroPace, and myself believe that we can have a dramatic effect in improving OCD in America and in the world.
fr_fr: "J'ai quelques idées pour démarrer.

source: As a starting point for discussion with the TED group, a major part of the problem is the nature of the written extent of informed consent that the patient or spouse must read and sign.
fr_fr: Et diminuerait le coût de la médecine pour tout le monde.

source: No, I don't. Well, then let's go to a simpler explanation.
fr_fr: And that's -- (Laughter) -- that's rather more challenging than all the speakers before me and all the ones coming after me.

source: I wish I had more wishes but three is what I've got and there they are.
fr_fr: Or they'll suddenly become parched and/or hungry -- and often both -- and sprint off for a drink and some food.

source: They'll either discover their long-lost cousin in the other corner of the room and run over and talk to them.
fr_fr: That is my first love, and that's what I'll tell you a little bit about.

source: Or they'll suddenly become parched and/or hungry -- and often both -- and sprint off for a drink and some food.
fr_fr: What I want to do more generally is to get you thinking about the place of uncertainty and randomness and chance in our world, and how we react to that, and how well we do or don't think about it.

source: She told this to one of her colleagues, who said, ""Well, what does your boyfriend do?""
fr_fr: Then the pattern, head-tail-tail, that we've suddenly become fixated with happens here.

source: So when her colleague said, ""What does he do?""
fr_fr: The first time they do it, maybe it happens after the 10th toss, as here.

source: So you've had a pretty easy time up till now -- a few laughs, and all that kind of thing -- in the talks to date.
fr_fr: And you count the number of times until the pattern head-tail-head appears and you average them.

source: So, on this side, you get out your coins, and you toss and toss and toss.
fr_fr: So most people think B is true.

source: OK?
fr_fr: It's not.

source: How could that be?
fr_fr: And you keep tossing, to wait for the next head, to get excited."

source: On this side -- remember, you're excited about head-tail-tail; you're excited about head-tail-head.
fr_fr: It's another way of getting the intuition.

source: We start tossing a coin, and we get a head -- and you start sitting on the edge of your seat because something great and wonderful, or awesome, might be about to happen.
fr_fr: "What's the point I want to make?

source: So if you want to put a million things down amongst eight million positions and you can have some of them overlapping, the clumps will be further apart.
fr_fr: That was a project which aimed to read one copy of the human genome.

source: "What's the point I want to make?
fr_fr: Think of the Human Genome Project as learning what we've got in common, and the HapMap Project is trying to understand where there are differences between different people.

source: And we'll hear some talks later in the conference specifically about that.
fr_fr: Back to some of the more mundane issues of thinking about uncertainty.

source: But it turns out that unlocking the secrets in the information generated by modern experimental technologies, a key part of that has to do with fairly sophisticated -- you'll be relieved to know that I do something useful in my day job, rather more sophisticated than the head-tail-head story -- but quite sophisticated computer modelings and mathematical modelings and modern statistical techniques.
fr_fr: Here's another quiz for you -- now suppose we've got a test for a disease which isn't infallible, but it's pretty good.

source: That was a project which aimed to read one copy of the human genome.
fr_fr: Let's suppose there's a test for HIV -- the virus that causes AIDS -- and the test says the person has the disease.

source: Why do we care about that?
fr_fr: So a natural answer is 99 percent.

source: So let me try and illustrate that.
fr_fr: Each of them taken together is unlikely.

source: So let's think about a disease that affects -- it's pretty rare, it affects one person in 10,000.
fr_fr: Those of you in Britain will know about what's become rather a celebrated case of a woman called Sally Clark, who had two babies who died suddenly.

source: Amongst these million individuals, most of them are healthy and some of them will have the disease.
fr_fr: And initially, it was thought that they died of what's known informally as ""cot death,"" and more formally as ""Sudden Infant Death Syndrome.""

source: The other explanation is that the person does have the disease -- that's unlikely -- but the test gets it right, which is likely.
fr_fr: So if you toss a coin twice, the chance of getting a head twice are a half -- that's the chance the first time -- times a half -- the chance a second time.

source: So that's what statisticians would call an assumption of independence.
fr_fr: Now, that's a logical error.

source: Unfortunately here -- and, really, regrettably -- first of all, in a situation like this you'd have to verify it empirically.
fr_fr: We want to know how likely, or relatively how likely, two different explanations are.

source: And secondly, it's palpably false.
fr_fr: One of them is that Sally Clark was innocent -- which is, a priori, overwhelmingly likely -- most mothers don't kill their children.

source: So if a family suffers from one cot death, you'd put them in a high-risk group.
fr_fr: The other explanation is that she was guilty.

source: So the chance that she's innocent isn't one in 73 million.
fr_fr: As you've heard from many of the talks, statistics underpins an enormous amount of research in science -- in social science, in medicine and indeed, quite a lot of industry.

source: We don't know what it is.
fr_fr: All of quality control, which has had a major impact on industrial processing, is underpinned by statistics.

source: Well, we know that randomness and uncertainty and chance are very much a part of our everyday life.
fr_fr: And everyone said, ""Well, that's fine.

source: It's also true -- and, although, you, as a collective, are very special in many ways, you're completely typical in not getting the examples I gave right.
fr_fr: He's an expert.""

source: Thanks very much."
fr_fr: On était sur la I-40.

source: I have been blown away by this conference, and I want to thank all of you
fr_fr: Tipper.

source: or boots to get on an airplane!"
fr_fr: Tipper et moi conduisant nous-mêmes, le restaurant familial pas cher Shoney's, ce que l'homme a dit -- Et ils ont ri.

source: every bit of this is true."
fr_fr: Et je me suis rappelé que ça pourrait être plein de choses, en fait.

source: I've been quite interested in both.
fr_fr: J'allais parler d'écologie de l'information.

source: I've got a group of 10 people that work with me to gather data on key measures of technology in many different areas, and we build models.
fr_fr: Maintenant c'est un diagramme intéressant, et il touche vraiment la raison fondamentale pour laquelle les processus évolutifs -- et la biologie et la technologie sont des processus évolutifs -- s'accélèrent.

source: And you'll hear people say, well, we can't predict the future.
fr_fr: Ils fonctionnent par interaction -- ils créent une capacité, puis emploient cette capacité pour passer à l'étape suivante.

source: That's hard to say.
fr_fr: Ce fut 200 fois plus rapide.

source: So we are gaining the potential to overcome these problems."
fr_fr: Là encore, on obtient la même ligne droite.

source: Recent technologies -- like the PC, the web, cell phones -- were under a decade.
fr_fr: Mais la loi de Moore, qui est très souvent identifiée à cette croissance exponentielle, est juste un exemple parmi d'autres, parce que c'est fondamentalement une propriété du processus évolutif de la technologie."

source: And then evolution used those body plans to evolve higher cognitive functions, and biological evolution kept accelerating.
fr_fr: Ils rétrécissaient des tubes à vide, les rendant de plus en plus petits.

source: We always used then the latest generation of technology to create the next generation.
fr_fr: En fait, quand nous arrivons au bout d'un paradigme particulier, ça crée la pression sur la recherche pour créer le paradigme suivant.

source: Printing press took a century to be adopted; the first computers were designed pen-on-paper -- now we use computers.
fr_fr: Et parce que nous avons prévu la fin de la loi de Moore depuis un bon moment -- d'abord on prévoyait en 2002, et maintenant on dit en 2022.

source: Information technologies double their capacity, price performance, bandwidth, every year.
fr_fr: Vous pouviez en acheter 10 millions en 2002.

source: A personal experience, when I was at MIT -- computer taking up about the size of this room, less powerful than the computer in your cell phone.
fr_fr: Je veux dire, vous pourriez penser que c'est le résultat d'une expérience de simulation, mais c'est le résultat du comportement chaotique mondial -- Les pays qui s'accusent mutuellement de faire du dumping sur des produits, les introductions en bourse, les faillites, les programmes de commercialisation.

source: "I put 49 famous computers on this logarithmic graph -- by the way, a straight line on a logarithmic graph is exponential growth -- that's another exponential.
fr_fr: Tout comme nous ne pouvons pas prévoir ce qu'une molécule dans un gaz fera -- il est impossible de prédire une simple molécule -- pourtant nous pouvons prévoir les propriétés du gaz entier, en utilisant la thermodynamique,de façon très précise.

source: It took us three years to double our price performance of computing in 1900, two years in the middle; we're now doubling it every one year.
fr_fr: C'est la même chose ici.

source: They couldn't shrink them and keep the vacuum.
fr_fr: Vous ajoutez d'autres formes d'innovation et de conception de processeur, vous obtenez un doublement de coût-performances de calcul chaque année.

source: You could buy 10 million in 2002."
fr_fr: Comme le coût-performances rend possible de nouvelles apllications, de nouvelles applications arrivent sur le marché.

source: "And that's basically deflation -- 50 percent deflation.
fr_fr: Notre évolution s'est faite dans une ère où ce n'était pas dans l'intérêt des gens à l'âge de la plupart des personnes présentes à cette conférence, comme moi, de vivre beaucoup plus longtemps, parce que nous épuisions les ressources précieuses qu'il valait mieux déployer vers les enfants et ceux qui s'occupaient d'eux.

source: And it's not just computers.
fr_fr: Donc, la vie -- les longues durées de vie -- comme, c'est-à-dire, bien au delà de 30 ans -- n'étaient pas sélectionnées mais nous apprenons à manipuler et changer ces logiciels pour de bon par la révolution biotechnologique.

source: In terms of price performance, that's a 40 to 50 percent deflation rate.
fr_fr: Il y a réellement -- pour la première fois aujourd'hui, quelque chose qui en est au stade de passer aux essais humains, qui traite réellement l'hypertension pulmonaire -- une maladie mortelle -- en utilisant la thérapie génique.

source: But what we're actually seeing is that we actually more than keep up with it.
fr_fr: La quantité de données génétiques -- montre en fait que cette croissance exponentielle lisse a doublé chaque année, permettant de mener à terme le projet de génome.

source: I mean, people didn't build iPods for 10,000 dollars 10 years ago.
fr_fr: Le coût-performances, la bande passante, la capacité de communications ont été mesuré de nombreuses façons différentes ; le cable, le sans-fil se développent exponentiellement.

source: That was in the interests of the species tens of thousands of years ago.
fr_fr: Et c'est moins futuriste qu'il n'y parait.

source: They tried that in animals, and these mice ate ravenously and remained slim and got the health benefits of being slim.
fr_fr: "Il y a un dispositif nano-technologique qui traite le diabète de type 1.

source: We were evolved in an era where it wasn't in the interests of people at the age of most people at this conference, like myself, to live much longer, because we were using up the precious resources which were better deployed towards the children and those caring for them.
fr_fr: Ce que vous observez est une conception d'un globule rouge robotique, et cela soulève le problème que notre biologie est vraiment très suboptimale, bien qu'elle soit remarquable dans sa complexité.

source: It's now under a 10th of a cent.
fr_fr: Il y a quatre conférences importantes sur la construction d'appareils à l'échelle du globule rouge, il y a beaucoup d'expériences chez les animaux.

source: "Another major revolution: the communications revolution.
fr_fr: Si nous revenons à notre croissance exponentielle du calcul, 1,000 dollars de calcul est maintenant quelque part entre un insecte et un cerveau de souris.

source: What you're watching is a design of a robotic red blood cell, and it does bring up the issue that our biology is actually very sub-optimal, even though it's remarkable in its intricacy.
fr_fr: C'est maintenant un trillion de dollars.

source: An analysis of this respirocyte, designed by Rob Freitas, indicates if you replace 10 percent of your red blood cells with these robotic versions, you could do an Olympic sprint for 15 minutes without taking a breath.
fr_fr: C'était strictement des phénomènes de marchés financiers.

source: It will be interesting to see what we do in our Olympic trials.
fr_fr: Bien, c'est une technologie que nous nous assemblons en utilisant certaines des technologies dans lesquelles nous sommes impliqués.

source: This is a block diagram of a model and simulation of the human auditory cortex that actually works quite well -- in applying psychoacoustic tests, gets very similar results to human auditory perception.
fr_fr: Les machines peuvent partager leur connaissance très rapidement, Mais ce n'est pas simplement une invasion étrangère des machines intelligentes.

source: You might wonder, well, wasn't there a boom and a bust?
fr_fr: Vous pourrez vous connecter et éprouver ce que c'est que d'être quelqu'un d'autre.

source: We'll be interacting with virtual personalities.
fr_fr: Ce sont des technologies très puissantes.

source: "These nano-bots I mentioned will first be used for medical and health applications: cleaning up the environment, providing powerful fuel cells and widely distributed decentralized solar panels and so on in the environment.
fr_fr: Nous pensions que lorsque les ressources et l'expérience sont rares, la conception durable, innovante peut réellement faire la différence dans la vie des gens.

source: make a difference in people's lives."
fr_fr: Donc, cela signifie, vous le savez, que quelqu'un basé dans le Mississippi, en sait plus sur le Mississippi que moi.

source: working around the world, connected basically by a website,
fr_fr: Celle-ci que j'affectionne tout particulièrement, parce que cette idée d'architecture n'est pas juste une solution, mais permet d'augmenter la prise de conscience.

source: it's never a reality until it's built.
fr_fr: J'aime celle-ci.

source: the resident lived in, and that they would rebuild
fr_fr: C'est parce que lorsque vous vivez avec quatre dollars par jour, vous vivez en survivant et vous devez être viable.

source: it's a community center.
fr_fr: Mais ce pour quoi nous sommes les plus connus est probablement pour réagir après les catastrophes naturelles et le développement, et nous nous sommes impliqués dans de nombreux problèmes comme le tsunami et aussi des choses comme l'ouragan Katrina.

source: So you can see ideas.
fr_fr: Lorsque la pluie tombe, vous ne pouvez rien entendre, et en été il fait environ 60°C à l'intérieur.

source: were also trained doctors.
fr_fr: (Applaudissements)

source: With 10 million solutions."
fr_fr: L'idée de fabricants pour l'intégration – des laboratoires fabuleux dans chaque pays.

source: "I wound up on every television show.
fr_fr: a guru named Karoli Baba, who then told me to get rid of the dress, put on a three-piece suit, go join the United Nations as a diplomat and work for the World

source: (Laughter) Now, you know from the '60s, you're either on the bus
fr_fr: of killer smallpox in the world.

source: and Iran, Afghanistan, over the Khyber Pass into Pakistan,
fr_fr: I'm going to ask you to repeat that:

source: Health Organization.
fr_fr: and a new affiliation -- in the year in which they were born, two million people died of smallpox.

source: of dedicated scientists.
fr_fr: that I've ever seen in public health, [Sovereigns killed by smallpox]

source: This little girl is Rahima Banu, and she was the last case
fr_fr: from dying of smallpox.

source: I'm going to ask you to repeat that:
fr_fr: this disease and standing by helplessly.

source: Audience: Early detection, early response.
fr_fr: watching your child, and on day six, you see

source: (Laughter) In the year that Larry Page
fr_fr: that was the most widely printed, because we printed two billion copies

source: We declared smallpox eradicated in 1980.
fr_fr: if there was smallpox in their house, because that was our surveillance system.

source: from dying of smallpox.
fr_fr: and you're horrified; I look at this picture

source: "But to see smallpox
fr_fr: And by day 13, the lesions

source: from the perspective of a mother, watching her child develop
fr_fr: And by day 20, while he will be

source: But this was in 1974,
fr_fr: I've probably had 50 women die.

source: that was the most widely printed, because we printed two billion copies
fr_fr: I've never seen anybody die from it

source: are scabbing, his eyelids are swollen, but you know this child has
fr_fr: where smallpox made its last stand.

source: This is confluent smallpox, in which there isn't a single place
fr_fr: on the road at any time, in buses and trains, walking;

source: And hemorrhagic smallpox,
fr_fr: strangers into your house when the deity was in the house.

source: There are 21 linguistic states in India, which is like saying
fr_fr: of reports of smallpox.

source: 21 different countries.
fr_fr: When we didn't search, we had

source: You could vaccinate everybody in India, but one year later there'd be
fr_fr: that we wrote on every house.

source: In India alone, my 150,000 best friends
fr_fr: 150,000 people from all over the world -- doctors of every race,

source: We raised the reward.
fr_fr: this on the webcast -- David, keep on going.

source: free of smallpox."
fr_fr: of terrible things to worry about.

source: 150,000 people from all over the world -- doctors of every race,
fr_fr: The polio surveillance program

source: We failed three other times.
fr_fr: The key to discovering blindness

source: And David Heymann, who's watching
fr_fr: to apply these lessons of surveillance and epidemiology to something which nobody else

source: We're close!
fr_fr: thought of only as a clinical disease."

source: (Applause) Bird flu.
fr_fr: is that there'll be a pandemic?

source: The key to preventing
fr_fr: "Fifteen percent said they thought

source: "The moment WHO says
fr_fr: of globalization broke, and the cost to our economy

source: The world as we know it will stop.
fr_fr: than merely 100 million people dying, because so many more people

source: do you think it will be?"
fr_fr: and the disease will spread from country to country so fast

source: As many as 165 million people would die.
fr_fr: of those viruses in jail -- that's the only way to deal with

source: of one to three trillion dollars would be far worse for everyone
fr_fr: This is an epidemic curve,

source: "Let me show you a simulation
fr_fr: You usually arrive right about here.

source: Within three weeks
fr_fr: that did not occur.

source: "We have a joke.
fr_fr: (Applause)

source: But the joke is, an epidemiologist likes to arrive
fr_fr: that they had bird flu in Iran, but GPHIN found the bird flu

source: (Laughter) But you don't get to do that usually.
fr_fr: We need an early-warning system to protect us against the things

source: But you can't always do that.
fr_fr: Smallpox -- early detection,

source: that did not occur.
fr_fr: It is so obvious that our only way

source: announced it, and because of that, we were able to stop the SARS pandemic.
fr_fr: "So, my TED wish is for you

source: "And TED has flown Ron here
fr_fr: (Laughter) What?

source: (Laughter) What?
fr_fr: Let's increase the websites

source: pandemic of bird flu, we find it and immediately contain it.
fr_fr: And we'll add Gapminder's

source: we find it and we contain it.
fr_fr: as a moral force in the world, finding out those terrible things before anybody else knows about them, and sending our response to them, so that next year,

source: non-governmental, not owned by any single
fr_fr: everyone understands: you're saying that

source: with redundant backup in a different time zone
fr_fr: Give an example of how

source: and the magic of this community, and be proud that we have done
fr_fr: of rumors about bird flu.
